const PROFESSION_MASS = ["Вахтер","Уборщик", "Инжинер", "Врач",
 "Убийца",]
 const NAME_MASS = ["Вова","Миша", "Тима",
 "Никита"]
 const HEALTH_MASS = ["туберкулез", "здоров как бык", "умирает", "нет правой руки", "деменция",
 "синдром Торета"]
 const FEAR_MASS = ["пауки", "тараканы", "высота", "темнота", "крысы", "клоуны", "замкнутые пространства"]
 const HOBBY_MASS = ["чтение книг", "шахматист", "игрок", "боксер", "писатель", "ботаник", "грибник"]

 export { NAME_MASS, PROFESSION_MASS, HEALTH_MASS, FEAR_MASS, HOBBY_MASS }
